[Default]
Title  = Controlador del conjunto de chips de Intel
Description = Instalar controlador de conjunto de chips Intel.

[WinNT50_Spanish]
Title   = Controlador del conjunto de chips de Intel
Description  = Instale Windows 2000 Service Pack 4 en primer lugar.

[WinNT50P_Spanish]
Title   = Controlador del conjunto de chips de Intel
Description  = Instale Windows 2000 Service Pack 4 en primer lugar.

[WinNT51P_Spanish]
Title   = Controlador del conjunto de chips de Intel
Description  = Instale Windows XP Service Pack 2 en primer lugar.
